ajshort.latex-preview-0.5.1
austin.code-gnu-global-0.2.2
DavidAnson.vscode-markdownlint-0.13.0
esbenp.prettier-vscode-1.2.2
Gimly81.matlab-0.8.0
HookyQR.beautify-1.3.0
idleberg.hopscotch-0.2.2
James-Yu.latex-workshop-3.14.0
jonsmithers.open-in-vim-0.4.0
leizongmin.node-module-intellisense-1.5.0
McCarter.start-git-bash-1.2.1
PKief.markdown-checkbox-1.1.1
PKief.material-icon-theme-3.2.4
pthorsson.vscode-jsp-0.0.2
rogalmic.bash-debug-0.1.0
shakram02.bash-beautify-0.1.1
SolarLiner.linux-themes-1.0.1
vscjava.vscode-java-debug-0.6.0
vscodevim.vim-0.11.2
yzhang.markdown-all-in-one-1.1.0
